[words]
Start Point could be deleted by long press on Start Point Icon="Начальная точка может быть удалена долгим нажатием на иконку «Начальная точка»"
plugin~visual_travel_planner="visual_travel_planner: визуальный планировщик маршрута"